<h1>ご利用規約</h1>

<p>株式会社○○(以下当社)は、運営するオンラインストア(当社が運営する○○以下「本サービス」といいます。)のご利用規約(以下「本規約」といいます。)を次のとおり定めます。</p>

<ul>
    <li>第1条 本規約の適用範囲および変更</li>
    <li>第2条 本サービスの利用</li>
    <li>第3条 利用者</li>
    <li>第4条 会員登録</li>
    <li>第5条 本サービスの提供停止、会員登録の抹消</li>
    <li>第6条 退会規約</li>
    <li>第7条 禁止事項</li>
    <li>第8条 著作権</li>
    <li>第9条 IDおよびパスワードの管理</li>
    <li>第10条 利用者情報</li>
    <li>第11条 商品の購入</li>
    <li>第12条 契約の解除その他必要な措置</li>
    <li>第13条 情報の管理</li>
    <li>第14条 サービスの停止</li>
    <li>第15条 その他免責事項</li>
    <li>第16条 反社会的勢力の排除</li>
    <li>第17条 準拠法および合意管轄</li>
</ul>

<a href="{{ route('home.index') }}">TOPに戻る</a>
















